Repository: Caldis/Mos
Catalog: Mos/mul.lproj/Main.xcstrings
Source language: en
Languages: cs, de, el, fr, ja, ko, ru, tr, uk, zh_hans, zh_hant

# 1su-Cm-MUc.title
source: After the update, macOS sometimes fails to authorize correctly. Remove Mos from the list first, and then re-add Mos to authorize. (You can also drag the icon above directly)
cs: Po aktualizaci systému macOS se někdy může stát, že autorizace není rozpoznána. Odeberte Mos ze seznamu a poté jej znovu přidejte. (Ikonu můžete také přetáhnout přímo.)
fr: Après la mise à jour, macOS échoue parfois à autoriser correctement l’application. Retirez d’abord Mos de la liste, puis ajoutez-la de nouveau pour l’autoriser. (Vous pouvez aussi faire glisser l’icône ci-dessus directement.)
ja: アプリ更新後、macOSはアクセスの許可に失敗することがあります。 リストからMosを削除してから、Mosを追加し直して再認証してください。（上のMosアイコンをリストに直接ドラッグできます）
zh_hans: macOS 有时无法处理更新的应用权限。 请先从列表中移除 Mos，然后将上方的 Mos 图标拖到辅助功能列表中以重新授权。

# 2dJ-u6-vHd.title
source: Disabled
cs: Vypnuto

# 2hV-f7-8yO.title
source: Customize mouse buttons to enhance your experience
cs: Přizpůsobte si tlačítka myši pro pohodlnější ovládání
de: Passen Sie Maustasten an, um Ihr Erlebnis zu verbessern
el: Προσαρμόστε τα κουμπιά του ποντικιού για καλύτερη εμπειρία
fr: Personnalisez les boutons de souris pour améliorer votre expérience
ja: マウスボタンをカスタマイズして使いやすくする
ko: 마우스 버튼을 사용자화하여 경험을 개선하세요
ru: Настройте кнопки мыши для улучшения работы
tr: Deneyiminizi geliştirmek için fare düğmelerini özelleştirin
uk: Налаштуйте кнопки миші для покращення роботи
zh_hans: 自定义鼠标按键以提升体验
zh_hant: 自訂滑鼠按鍵以提升體驗

# 5cx-xS-eRe.title
source: Just some little job for your mouse.
cs: Malý praktický nástroj pro vaší myš.
de: Nur eine kleine Aufgabe für Ihre Maus.
el: Απλά μια μικρή δουλειά για το ποντίκι σας.
fr: Un petit job pour votre souris.
ja: マウスのちょっとした便利ツール。
ko: 여러분의 마우스를 위한 작은 소품.
ru: Просто небольшая работа для вашей мыши.
tr: Fareniz için küçük bir iş.
uk: Просто невелика робота для вашої миші.
zh_hans: 很惭愧，就做了一点微小的工作
zh_hant: 很慚愧，就做了一點微小的工作

# 5Yv-xg-jrn.title
source: Korean
cs: Korejština
de: Koreanisch
el: Κορεατικά
fr: Coréen
ja: 韓国語
ko: 한국어
ru: Корейский
tr: Korece
uk: Корейська
zh_hans: 韩语
zh_hant: 韓文

# 8By-V1-U9w.headerCell.title
source: Scrolling
cs: Posouvání
fr: Défilement
ja: 設定
zh_hans: 滚动

# 11f-uB-gEM.title
source: Introducing
cs: Představujeme
de: Einführung
el: Εισαγωγή
fr: Découvrez
ja: ご紹介しましょう
ko: 소개합니다
ru: Начало работы
tr: Tanıtım
uk: Представлення
zh_hans: 隆重介绍
zh_hant: 隆重介紹

# 89F-B4-NIY.title
source: Application
cs: Aplikace
de: App
el: Εφαρμογή
ja: アプリケーション
ko: 어플리케이션
ru: Приложение
tr: Uygulama
uk: Програма
zh_hans: 应用程序
zh_hant: 應用程式

# 265-WS-XEd.title
source: Contributors
cs: Přispěvatelé
fr: Contributeurs
ja: コントリビューター

# a3I-0T-N5a.title
source: Application Name
cs: Název aplikace
de: App-Name
el: Όνομα Εφαρμογής
fr: Nom de l’application
ja: アプリケーション名
ko: 응용 프로그램 이름
ru: Название приложения
tr: Uygulama Adı
uk: Назва програми
zh_hans: 应用名称
zh_hant: 應用程式名稱

# AbN-7n-hF7.title
source: Button
cs: Tlačítko
de: Taste
el: Κουμπί
fr: Bouton
ja: ボタン
ko: 버튼
ru: Кнопка
tr: Düğme
uk: Кнопка
zh_hans: 按键
zh_hant: 按鍵

# AGU-43-8RD.title
source: Status Bar Icon
cs: Ikona v řádku nabídek
de: Menüleistensymbol
el: Εικονίδιο Γραμμής Κατάστασης
fr: Icône dans la barre de statut
ja: ステータスバーアイコン
ko: 상태 막대 아이콘
ru: Значок в строке меню
tr: Durum Çubuğu Simgesi
uk: Значок у рядку статусу
zh_hans: 状态栏图标
zh_hant: 狀態列圖示

# AM8-cj-DnH.title
source: Feed 🍥 a pet MEOW
cs: Nakrmit 🍥 kočičku MEOW
de: Spenden
fr: Nourrissez 🍥 un animal MIAOU
ja: うちの猫に餌をやってください🍥
ko: 배고픈 고양이에게 🍥 을
ru: Покормить 🍥 кота
tr: Şişman bir Kediyi 🍥 besle
uk: Нагодуйте 🍥 кота МЯУ
zh_hans: 喂胖大咪
zh_hant: 餵肥大咪

# aPi-cE-maK.title
source: Donate via PayPal
cs: Darovat přes PayPal
de: Donate using PayPal
el: Κάντε δωρεά μέσω PayPal
fr: Donnez via PayPal
ja: PayPalで寄付
ko: Paypal을 이용하여 기부
ru: Донат PayPal
tr: PayPal kullanarak bağış yap
uk: Пожертвувати через PayPal
zh_hans: 通过 Paypal 捐赠
zh_hant: 透過 PayPal 捐贈

# Aur-fR-tik.title
source: Current Version
cs: Aktuální verze
de: Aktuelle Version
el: Τρέχουσα Έκδοση
fr: Version actuelle
ja: 現在のバージョン
ko: 현재 버전
ru: Текущая версия
tr: Geçerli Sürüm
uk: Поточна версія
zh_hans: 当前版本
zh_hant: 目前版本

# AYu-sK-qS6.title
source: Main Menu
cs: Hlavní menu
de: Hauptmenü
el: Κύριο Μενού
fr: Menu principal
ja: メインメニュー
ko: 메인 메뉴
ru: Главное меню
tr: Ana Menü
uk: Головне меню
zh_hans: 主菜单
zh_hant: 主選單

# B3O-iI-E7v.title
source: Sets scrolling acceleration
cs: Nastaví zrychlení posouvání
de: Legt die Scrollgeschwindigkeit fest
el: Ορίζει επιτάχυνση κύλισης
fr: Définir l’accélération du défilement
ja: スクロール加速度を設定します
ko: 스크롤 속도를 설정합니다
ru: Ускорение прокрутки
tr: Kaydırma hızlanmasını ayarla
uk: Встановлює прискорення прокручування
zh_hans: 控制持续滚动的跟踪速度增益
zh_hant: 設定持續捲動的加速程度

# B8B-hi-x3v.title
source: Step
cs: Krok
de: Schritt
el: Βήμα
fr: Etape
ja: ステップ
ko: 스텝
ru: Шаг
tr: Adım
uk: Крок
zh_hans: 最短步长
zh_hant: 單次捲動距離：

# bB5-2R-9Da.title
source: Re-run Mos again to show the hidden Icon
cs: Skrytou ikonu zobrazíte opětovným spuštěním aplikace Mos
de: Mos neustarten, um das ausgeblendete Symbol zu zeigen
el: Εκτελέστε ξανά το Mos για εμφάνιση του κρυφού εικονιδίου
fr: Relancez Mos pour afficher l’icône masquée
ja: アイコンを再表示するには、Mosを再実行してください
ko: 숨겨진 아이콘을 표시하려면 Mos를 다시 실행하세요
ru: Перезапустите Mos, чтобы иконка вновь появилась
tr: Gizli Simgeyi görmek için Mos'u tekrar çalıştırın
uk: Перезапустіть Mos знову, щоб показати прихований значок
zh_hans: 再次运行 Mos 以显示状态栏图标
zh_hant: 重新執行 Mos 即可重新顯示狀態列圖示

# bga-wG-iim.title
source: Application
cs: Aplikace
de: Ausnahmen
el: Εφαρμογή
ja: アプリ
ko: 예외
ru: Исключения
tr: İstisna
uk: Програма
zh_hans: 应用程序
zh_hant: 例外

# bqU-Is-gFB.title
source: Duration
cs: Trvání
de: Dauer
el: Διάρκεια
fr: Durée
ja: 継続時間
ko: 지속 시간
ru: Продолжительность
tr: Süre
uk: Тривалість
zh_hans: 持续时间
zh_hant: 持續時間

# bQw-5w-Yv0.title
source: Toggle Key
cs: Klávesa přepnutí
de: Umschalttaste
el: Πλήκτρο εναλλαγής
fr: Touche de bascule
ja: トグルキー
ko: 토글 키
ru: Кнопка смены направления
tr: Geçiş Tuşu
uk: Клавіша перемикання
zh_hans: 转换键
zh_hant: 轉向鍵

# bsq-Pe-sDy.title
source: Enable seamless scrolling
cs: Povolit plynulé posouvání
de: Nahtlos scrollen
el: Απρόσκοπτη κύλιση
fr: Activer défilement fluide
ja: シームレススクロール
ko: 매끄러운 스크롤
ru: Плавная прокрутка
tr: Kesintisiz kaydırma
uk: Безшовна прокрутка
zh_hans: 启用流畅滚动
zh_hant: 啟用順暢捲動

# BTN-VC-123.title
source: Buttons
cs: Tlačítka
de: Tasten
el: Κουμπιά
fr: Boutons
ja: ボタン
ko: 버튼
ru: Кнопки
tr: Düğmeler
uk: Кнопки
zh_hans: 按键
zh_hant: 按鍵

# Car-A5-sHp.title
source: Turkish
cs: Turečtina
de: Türkisch
el: Τουρκικά
fr: Turc
ja: トルコ語
ko: 터키어
ru: Турецкий
tr: Türkçe
uk: Турецька
zh_hans: 土耳其语
zh_hant: 土耳其文

# cIk-j1-vYt.title
source: You need to re-run Mos to change the settings
cs: Musíte znovu spustit Mos, aby se projevila změna nastavení
fr: Vous devez relancer Mos pour prendre en compte ce paramétrage
ja: Mosを再起動して設定を適用してください
zh_hans: 重新运行 Mos 以更改配置

# cTe-aL-0GQ.title
source: Disabled
cs: Vypnuto
de: Deaktiviert
el: Απενεργοποιημένο
fr: Désactivé
ja: 無効
ko: 허용하지 않음
ru: Не задана
tr: Devre Dışı
uk: Вимкнено
zh_hans: 不使用
zh_hant: 停用

# cvF-hf-KVW.title
source: Preferences
cs: Nastavení
de: Einstellungen
el: Προτιμήσεις
fr: Préférences
ja: 設定
ko: 설정
ru: Настройки
tr: Tercihler
uk: Налаштування
zh_hans: 偏好设置
zh_hant: 偏好設定

# D0v-Oj-ekP.title
source: How fat is this cat?
cs: Jak tlustá je tato kočka?
de: Wie dick ist diese Katze?
el: Πόσο παχύ είναι αυτό το γατί;
fr: A quel point ce chat est gros ?
ja: MEOWをもっと見たいですか？
ko: 이 고양이는 얼마나 뚱뚱한지요?
ru: Насколько толстый этот кот?
tr: Kedi ne kadar şişman?
uk: Наскільки товстий цей кіт?
zh_hans: 它有多胖?
zh_hant: 這🐱多胖？

# dhF-95-kUJ.title
source: Manually Select From Finder
cs: Ruční výběr z Finderu
de: Manuelle Auswahl mit Finder
el: Χειροκίνητη Επιλογή από το Finder
fr: Sélectionner depuis le Finder
ja: Finderから手動で選択
ko: Finder에서 선택한 항목
ru: Выбрать вручную из Finder
tr: Finder'dan El ile Seç
uk: Вибрати вручну з Finder
zh_hans: 手动从访达中选择
zh_hant: 自行從 Finder 選擇

# DS8-og-1pp.title
source: Create a custom configuration for specific apps
cs: Vytvořte vlastní konfiguraci pro konkrétní aplikace
de: Erstellen Sie eine benutzerdefinierte Konfiguration für bestimmte Apps
el: Δημιουργήστε προσαρμοσμένη διαμόρφωση για συγκεκριμένες εφαρμογές
fr: Personnalisez la configuration pour des apps spécifiques
ja: 特定のアプリ用にカスタム設定を作成
ko: 특정 앱에 대한 사용자 구성을 만드세요
ru: Создайте конфигурацию для определенных приложений
tr: Belirli uygulamalar için özel yapılandırma oluşturun
uk: Створіть конфігурацію для певних програм
zh_hans: 为特定应用创建自定义配置
zh_hant: 為特定應用程式建立自訂設定

# DsD-EW-zCH.title
source: Sets the duration of the scroll animation
cs: Nastaví délku animace posouvání
de: Legt die Dauer der Bildlaufanimation fest
el: Ορίζει τη διάρκεια του animation κύλισης
fr: Définir la durée de l’animation du défilement
ja: スクロールアニメーションの継続時間を設定します
ko: 스크롤 애니메이션의 지속 시간을 설정합니다
ru: Продолжительность анимации прокрутки
tr: Kaydırma animasyonunun süresini ayarlar
uk: Встановлює тривалість анімації прокручування
zh_hans: 控制滚动的缓动持续时间
zh_hant: 設定捲動動畫的持續時間

# DYt-9m-sTf.title
source: Allow to access
cs: Povolit přístup
de: Zugriff erlauben
el: Επιτρέψτε πρόσβαση
fr: Autoriser l’accès
ja: アクセスを許可する
ko: 접근 허용
ru: Разрешить доступ
tr: Erişime izin ver
uk: Дозволити доступ
zh_hans: 允许访问
zh_hant: 允許存取

# E82-7w-YCr.title
source: Startup
cs: Spuštění
de: Autostart
el: Εκκίνηση
fr: Démarrage
ja: 起動
ko: 시작
ru: Автозапуск
tr: Başlangıç
uk: Автозапуск
zh_hans: 启动
zh_hant: 啟動

# ebE-Zf-T98.title
source: Block Key
cs: Klávesa blokování
de: Sperrtaste
el: Πλήκτρο αποκλεισμού
fr: Touche de blocage
ja: ブロックキー
ko: 차단 키
ru: Кнопка блокировки
tr: Bloklama Tuşu
uk: Клавіша блокування
zh_hans: 禁用键
zh_hant: 停用鍵

# epU-lS-atX.title
source: No Action
cs: Žádná Akce
de: Keine Aktion
el: Καμία ενέργεια
fr: Aucune action
ja: アクションなし
ko: 작업 없음
ru: Нет действия
tr: Eylem Yok
uk: Немає дії
zh_hans: 无操作
zh_hant: 無操作

# eVu-TE-yMr.title
source: Horizontal Reverse
cs: Vodorovně
de: Horizontale Umkehrung
el: Αντιστροφή οριζόντιας κύλισης
fr: Inversion horizontale
ja: 水平スクロールを反転
ko: 가로 스크롤 반전
ru: Инверсия горизонтальной прокрутки
tr: Yatay kaydırmayı ters çevir
uk: Інвертувати горизонтальну прокрутку
zh_hans: 反转水平滚动
zh_hant: 反轉水平捲動

# EWu-DP-7Gj.title
source: Updates
cs: Aktualizace
de: Aktualisierungen
el: Ενημερώσεις
fr: Mises à jour
ja: 更新
ko: 업데이트
ru: Обновления
tr: Güncellemeler
uk: Оновлення
zh_hans: 更新
zh_hant: 更新

# FIh-fA-18k.title
source: Welcome Window
cs: Uvítací okno
de: Willkommensfenster
el: Παράθυρο Καλωσορίσματος
fr: Fenêtre de bienvenue
ja: ようこそウインドウ
ko: 환영합니다
ru: Окно приветствия
tr: Karşılama Penceresi
uk: Вікно привітання
zh_hans: 欢迎界面
zh_hant: 歡迎畫面

# fXu-uF-M3Q.title
source: Assign a button to a specific action
cs: Přiřaďte tlačítku konkrétní akci
de: Weisen Sie einer Taste eine bestimmte Aktion zu
el: Αντιστοιχίστε κουμπί σε συγκεκριμένη ενέργεια
fr: Assigner un bouton à une action spécifique
ja: ボタンを特定のアクションに割り当てる
ko: 버튼을 특정 작업에 할당하세요
ru: Назначьте кнопке определенное действие
tr: Bir düğmeye belirli bir eylem atayın
uk: Призначте кнопці певну дію
zh_hans: 为按键分配特定操作
zh_hant: 為按鍵分配特定操作

# Gct-aO-hq1.title
source: Russian
cs: Ruština
de: Russisch
el: Ρωσικά
fr: Russe
ja: ロシア語
ko: 러시아어
ru: Русский
tr: Rusça
uk: Російська
zh_hans: 俄语
zh_hant: 俄文

# Gcw-Ir-olP.title
source: Speed
cs: Rychlost
de: Geschwindigkeit
el: Ταχύτητα
fr: Vitesse
ja: 速度
ko: 속도
ru: Скорость
tr: Hız
uk: Швидкість
zh_hans: 速度增益
zh_hant: 加速捲動

# gd2-WO-uk9.headerCell.title
source: Hotkey
cs: Horká klávesa
de: Tastenkombination
el: Συντόμευση Πλήκτρων
fr: Raccourci
ja: ホットキー
ko: 단축키
ru: Горячая клавиша
tr: Kısayol Tuşu
uk: Гаряча клавіша
zh_hans: 热键
zh_hant: 快捷鍵

# Gmk-Ru-er7.title
source: Add Application
cs: Přidat Aplikaci
de: App hinzufügen
el: Προσθήκη Εφαρμογής
fr: Ajouter Application
ja: アプリケーションを追加
ko: 응용 프로그램 추가
ru: Добавить приложение
tr: Uygulama Ekle
uk: Додати програму
zh_hans: 添加应用
zh_hant: 加入應用程式

# GtT-zh-x8d.title
source: Vertical Smooth
cs: Svisle
de: Vertikales Glätten
el: Ομαλή κατακόρυφη κύλιση
fr: Défilement doux vertical
ja: 垂直スクロールを滑らかに
ko: 세로 스크롤 부드럽게
ru: Плавная вертикальная прокрутка
tr: Düşey kaydırmayı yumuşat
uk: Згладити вертикальну прокрутку
zh_hans: 平滑垂直滚动
zh_hant: 平滑垂直捲動

# GWm-aK-UoV.title
source: Contributors List
cs: Seznam
de: Liste der Mitwirkenden
el: Λίστα Συνεισφερόντων
fr: Liste des contributeurs
ja: コントリビューターリスト
ko: 기여자들
ru: Список разработчиков
tr: Katkıda Bulunanlar Listesi
uk: Список учасників
zh_hans: 贡献者名目
zh_hant: 貢獻者名單

# gz6-ih-1iJ.title
source: German
cs: Nemčina
de: Deutsch
el: Γερμανικά
fr: Allemand
ja: ドイツ語
ko: 독일어
ru: Немецкий
tr: Almanca
uk: Німецька
zh_hans: 德语
zh_hant: 德文

# H2Z-K0-g9o.title
source: Scroll Reverse
cs: Směr posouvání
de: Scrollrichtung umkehren
el: Αντιστροφή Κύλισης
fr: Inverser le défilement
ja: スクロールを逆にする
ko: 스크롤 방향 전환
ru: Обратная прокрутка
tr: Kaydırmayı Tersine Çevir
uk: Зворотне прокручування
zh_hans: 反转滚动
zh_hant: 反轉捲動

# hGj-vV-zcY.title
source: Hide Status Bar Icon
cs: Skrýt ikonu v řádku nabídek
de: Statusleistensymbol ausblenden
el: Απόκρυψη εικονιδίου γραμμής κατάστασης
fr: Masquer l’icône dans la barre des tâches
ja: ステータスバーアイコンを非表示
ko: 메뉴 바에서 숨기기
ru: Спрятать иконку
tr: Durum Çubuğu Simgesini Gizle
uk: Приховати значок рядка стану
zh_hans: 隐藏状态栏图标
zh_hant: 隱藏狀態列圖示

# HLn-aB-Grd.title
source: Select an action
cs: Vybrat akci
de: Wählen Sie eine Aktion
el: Επιλέξτε μια ενέργεια
fr: Choisir une action
ja: アクションを選択
ko: 작업 선택
ru: Выберите действие
tr: Bir eylem seçin
uk: Виберіть дію
zh_hans: 选择操作
zh_hant: 選擇操作

# hOO-M8-I1z.title
source: Dash Key
cs: Klávesa zrychlení
de: Bindestrich-Taste
el: Πλήκτρο επιτάχυνσης
fr: Touche d’accélération
ja: 加速キー
ko: 대시 키
ru: Кнопка ускорения
tr: Hızlanma Tuşu
uk: Клавіша прискорення
zh_hans: 加速键
zh_hant: 加速鍵

# iki-Jk-qSr.title
source: Temporarily block smooth scrolling
cs: Dočasně zablokuje plynulé posouvání
de: Smooth Scrolling vorübergehend deaktivieren
el: Προσωρινός αποκλεισμός ομαλής κύλισης
fr: Bloquer temporairement le défilement doux
ja: スムーズスクロールを一時的に停止
ko: 잠시 스크롤링을 차단합니다
ru: Временно блокирует плавную прокрутку
tr: Yumuşak kaydırmayı geçici olarak engelle
uk: Тимчасово заблокувати плавне прокручування
zh_hans: 按下时禁用平滑滚动
zh_hant: 暫時停用平滑捲動

# ITL-GD-CPd.title
source: General
cs: Obecné
de: Allgemein
el: Γενικά
fr: Général
ja: 一般
ko: 일반
ru: Главные
tr: Genel
uk: Загальні
zh_hans: 基础
zh_hant: 一般

# iW5-CD-5OC.title
source: Scrolling
cs: Posouvání
de: Erweiterte Einstellungen
el: Κύλιση
fr: Défilement
ja: スクロール
ko: 고급 설정
ru: Расширенные
tr: Kaydırma
uk: Прокручування
zh_hans: 滚动
zh_hant: 捲動

# Jan-OY-m70.title
source: Sets the minimum scroll distance
cs: Nastaví minimální vzdálenost posunutí
de: Legt den minimalen Bildlaufabstand fest
el: Ορίζει την ελάχιστη απόσταση κύλισης
fr: Définir la distance de défilement minimale
ja: 最小スクロール距離を設定します
ko: 최소 스크롤 거리를 설정합니다
ru: Минимальное расстояние прокрутки
tr: Minimum kaydırma uzaklığını ayarlar
uk: Встановлює мінімальну відстань прокручування
zh_hans: 控制单次滚动的最短距离
zh_hant: 設定單次捲動距離

# jaq-Cb-dKM.title
source: Customize individual settings for each app
cs: Přizpůsobte individuální nastavení pro každou aplikaci
de: Passen Sie Einstellungen für jede App individuell an
el: Προσαρμόστε μεμονωμένες ρυθμίσεις για κάθε εφαρμογή
fr: Personnaliser le paramétrage pour chaque app
ja: アプリごとに個別の設定をカスタマイズ
ko: 각 앱에 대한 개별 설정을 사용자화하세요
ru: Настройте параметры для каждого приложения
tr: Her uygulama için ayrı ayarları özelleştirin
uk: Налаштуйте параметри для кожної програми
zh_hans: 为每个应用自定义各自设置
zh_hant: 為每個應用程式自訂各自設定

# JQK-PN-VMN.title
source: Scrolling
cs: Posouvání
fr: Défilement
ja: 設定
zh_hans: 滚动

# jzQ-oc-Ugr.title
source: Traditional Chinese
cs: Tradiční čínština
de: Traditionelles Chinesisch
el: Παραδοσιακά Κινεζικά
fr: Chinois traditionnel
ja: 繁体中国語
ko: 중국어 번체
ru: Традиционный китайский
tr: Geleneksel Çince
uk: Традиційна китайська
zh_hans: 繁体中文
zh_hant: 繁體中文

# KnM-kA-wn5.title
source: Change vertical scrolling to horizontal scrolling
cs: Změní svislé posouvání na vodorovné
de: Vertikalen Bildlauf in horizontalen Bildlauf ändern
el: Αλλαγή κάθετης κύλισης σε οριζόντια
fr: Remplacer le défilement vertical par le défilement horizontal
ja: 垂直スクロールを水平スクロールに変更
ko: 수직 스크롤링을 수평 스크롤링으로 바꿔줍니다
ru: Изменяет вертикальную прокрутку на горизонтальную
tr: Dikey kaydırmayı yatay kaydırma ile değiştir
uk: Змінити вертикальне прокручування на горизонтальне
zh_hans: 按下时将垂直方向的滚动变换为水平方向
zh_hant: 暫時將垂直方向捲動轉成水平方向

# Ksp-g1-48g.title
source: Allowlist Mode
cs: Režim povolených aplikací
de: Allowlist-Modus
el: Λειτουργία Λίστας Επιτρεπόμενων
fr: Mode liste autorisée
ja: 許可リストモード
ko: 허가 모드
ru: Белый список
tr: Beyaz Liste Modu
uk: Режим списку дозволених
zh_hans: 白名单模式
zh_hant: 白名單模式

# Ky0-gH-I3A.title
source: Disabled
cs: Vypnuto

# l7O-So-nw1.title
source: Record Button
cs: Zaznamenat tlačítko
de: Taste aufzeichnen
el: Εγγραφή κουμπιού
fr: Bouton d’enregistrement
ja: ボタンを記録
ko: 버튼 기록
ru: Записать кнопку
tr: Düğme kaydet
uk: Записати кнопку
zh_hans: 录制按键
zh_hant: 錄製按鍵

# Lhz-x5-X0I.title
source: Translation
cs: Překlad
de: Übersetzung
el: Μετάφραση
fr: Traduction
ja: 翻訳
ko: 번역 기여자들
ru: Перевод
tr: Çeviri
uk: Переклад
zh_hans: 译者
zh_hant: 譯者

# MI6-Tq-Nev.title
source: © 2017-2026 Caldis. All rights reserved.
cs: © 2017-2026 Caldis. Všechna práva vyhrazena.
de: © 2017-2026 Caldis. Alle Rechte vorbehalten.
fr: © 2017-2026 Caldis. Tous droits réservés.
ru: © 2017-2026 Caldis. Все права защищены.
tr: © 2017-2026 Caldis. Tüm hakları saklıdır.
uk: © 2017-2026 Caldis. Усі права захищено.

# Ngq-sZ-qrp.title
source: Smooth Scrolling
cs: Plynulé posouvání
de: Sanftes Scrollen
el: Ομαλή Κύλιση
fr: Défilement doux
ja: スムーズスクロール
ko: 부드러운 스크롤
ru: Плавная прокрутка
tr: Yumuşak Kaydırma
uk: Плавне прокручування
zh_hans: 平滑滚动
zh_hant: 平滑捲動

# Nh1-iw-yGN.title
source: Horizontal Smooth
cs: Vodorovně
de: Horizontales Glätten
el: Ομαλή οριζόντια κύλιση
fr: Fluidité horizontale
ja: 水平スクロールを滑らかに
ko: 가로 스크롤 부드럽게
ru: Плавная горизонтальная прокрутка
tr: Yatay kaydırmayı yumuşat
uk: Згладити горизонтальну прокрутку
zh_hans: 平滑水平滚动
zh_hant: 平滑水平捲動

# p7Y-SJ-d6t.title
source: Simulate Trackpad (Beta)
cs: Simulovat trackpad (Beta)
de: Trackpad simulieren (Beta)
el: Προσομοίωση trackpad (Beta)
fr: Simuler Trackpad (Beta)
ja: トラックパッドをシミュレート（ベータ）
ko: 트랙패드를 시뮬레이션 (베타)
ru: Симулировать трекпад (бета)
tr: Trackpad’i simüle et (Beta)
uk: Імітація трекпада (бета)
zh_hans: 模拟触控板 (Beta)
zh_hant: 模擬觸控板 (Beta)

# qjy-uD-jMy.title
source: Vertical Reverse
cs: Svisle
de: Vertikale Umkehrung
el: Αντιστροφή κατακόρυφης κύλισης
fr: Inversion verticale
ja: 垂直スクロールを反転
ko: 세로 스크롤 반전
ru: Инверсия вертикальной прокрутки
tr: Düşey kaydırmayı ters çevir
uk: Інвертувати вертикальну прокрутку
zh_hans: 反转垂直滚动
zh_hant: 反轉垂直捲動

# Qx7-hF-cCG.title
source: Including beta version
cs: Zahrnout beta verze

# R0d-21-g6W.title
source: Running Applications
cs: Spuštěné Aplikace
de: Ausgeführte Apps
el: Εφαρμογές σε Λειτουργία
fr: Applications en cours d’exécution
ja: 実行中のアプリケーション
ko: 실행중인 애플리케이션
ru: Запущенные приложения
tr: Çalışan Uygulamalar
uk: Запущені програми
zh_hans: 运行中的应用程序
zh_hant: 執行中的應用程式

# RfV-Ow-3mF.title
source: About
cs: O aplikaci
de: Info
el: Σχετικά
fr: A propos
ja: 情報
ko: 대하여
ru: Инфо
tr: Hakkında
uk: Про програму
zh_hans: 关于
zh_hant: 關於

# Rgq-87-vjY.title
source: Temporarily disable smooth scrolling to improve scrolling accuracy
cs: Dočasně deaktivuje plynulé posouvání, aby se zlepšila přesnost posouvání.
de: Glätten vorübergehend deaktivieren, um die Scrollgenauigkeit zu verbessern
el: Απενεργοποιήστε προσωρινά την ομαλή κύλιση για βελτίωση της ακρίβειας κύλισης
fr: Désactiver temporairement le défilement doux pour améliorer la précision du défilement
ja: スクロール精度を向上させるためにスムーズスクロールを一時的に無効化
ko: 스크롤 정확도를 높이기 위해 부드러운 스크롤링을 일시적으로 비활성화
ru: Временно отключить плавную прокрутку для повышения точности прокрутки
tr: Kaydırma doğruluğunu artırmak için yumuşak kaydırmayı geçici olarak devre dışı bırakın
uk: Тимчасово вимкнути плавне прокручування для підвищення точності прокручування
zh_hans: 暂时性地禁用平滑滚动以提高滚动精度
zh_hant: 暫時性地停用平滑捲動以提高捲動精度

# sdr-Ih-rCr.title
source: Action
cs: Akce
de: Aktion
el: Ενέργεια
ja: アクション
ko: 작업
ru: Действие
tr: Eylem
uk: Дія
zh_hans: 操作
zh_hant: 操作

# SUM-eh-Lms.title
source: Other
cs: Ostatní
de: Andere
el: Άλλο
fr: Autre
ja: その他
ko: 기타
ru: Другое
tr: Diğer
uk: Інше
zh_hans: 其他
zh_hant: 其他

# t00-ho-RN1.title
source: Not effective?
cs: Nedaří se autorizace?
fr: Pas effectif ?
ja: 有効にできない時は？

# t2D-X2-Y6W.title
source: Reset to defaults
cs: Obnovit výchozí nastavení
de: Auf Standardwerte zurücksetzen
el: Επαναφορά στις προεπιλογές
fr: Réinitialiser tout
ja: デフォルトに戻す
ko: 기본 값으로 돌리기
ru: Восстановить стандартные
tr: Varsayılan'a ayarlar
uk: Скинути до типових
zh_hans: 恢复为预设值
zh_hant: 還原為預設值

# T9f-TL-GYj.title
source: Check Now
cs: Zkontrolovat nyní
de: Jetzt prüfen
el: Έλεγχος Τώρα
fr: Vérifier maintenant
ja: 今すぐ確認
ko: 지금 확인
ru: Проверить сейчас
tr: Şimdi Kontrol Et
uk: Перевірити зараз
zh_hans: 获取新版本
zh_hant: 尋找新版本

# ThS-Rm-st2.title
source: No application is Special
cs: Žádná aplikace není speciální
de: Keine App ist speziell
el: Καμία εφαρμογή δεν είναι ειδική
fr: Aucune application n’est Spéciale
ja: 特別なアプリケーションはありません
ko: 특별한 애플리케이션이 없습니다
ru: Нет особых приложений
tr: Özel uygulama yok
uk: Немає особливих програм
zh_hans: 没有特殊应用
zh_hant: 沒有特殊應用程式

# TUE-3v-CaJ.title
source: Rendering this chart will affect scrolling performance. Close the window when not in use.
cs: Zobrazení tohoto grafu ovlivní výkon posouvání. Pokud jej nepoužíváte, zavřete okno.
de: Das Rendern dieses Diagramms wirkt sich auf die Bildlaufleistung aus. Schließen Sie das Fenster, wenn es nicht verwendet wird.
el: Η απόδοση αυτού του γραφήματος θα επηρεάσει την απόδοση κύλισης. Κλείστε το παράθυρο όταν δεν χρησιμοποιείται.
fr: La génération de ce graphique impacte les performances du défilement. Fermez la fenêtre lorsque vous ne l’utilisez pas.
ja: グラフ表示はスクロールのパフォーマンスに影響します。使用しないときはウィンドウを閉じてください。
ko: 이 차트를 랜더링 할때 스크롤링 성능에 영향을 줍니다. 사용하지 않을시엔 닫아주세요.
ru: Визуализация этой диаграммы повлияет на производительность прокрутки. Закройте окно, когда оно не нужно.
tr: Bu grafiği işlemek, kaydırma performansını etkileyecektir. Kullanılmadığı zaman pencereyi kapatın.
uk: Відображення цієї діаграми вплине на продуктивність прокручування. Закрийте вікно, коли не використовується.
zh_hans: 呈现该窗口的数据会显著影响滚动性能, 请仅在需要时开启
zh_hant: 顯示視窗資訊對捲動效能會有顯著影響。請僅在必要時開啟

# tum-Lo-TC6.title
source: No buttons are set up yet
cs: Zatím nejsou nastavena žádná tlačítka
de: Noch keine Tasten eingerichtet
el: Δεν έχουν ρυθμιστεί ακόμα κουμπιά
fr: Aucun bouton configuré actuellement
ja: まだボタンが設定されていません
ko: 아직 버튼이 설정되지 않았습니다
ru: Кнопки еще не настроены
tr: Henüz düğme ayarlanmadı
uk: Кнопки ще не налаштовані
zh_hans: 尚未设置按键
zh_hant: 尚未設定按鍵

# tXQ-GJ-k5M.title
source: Running Applications
cs: Spuštěné aplikace
de: Ausgeführte Apps
el: Εφαρμογές σε Λειτουργία
fr: Applications en cours d’exécution
ja: 実行中のアプリケーション
ko: 실행 중인 응용 프로그램
ru: Запущенные приложения
tr: Çalışan Uygulamalar
uk: Запущені програми
zh_hans: 正在运行的应用
zh_hant: 執行中的應用程式

# u2R-oy-a1c.title
source: Buy me a coffee
cs: Kupte mi kávu
fr: Payez-moi un café
zh_hans: 请我喝咖
zh_hant: 請我喝咖
